Repository: bookwyrm-social/documentation
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: it_it, nl_nl, ru_ru

source: BookWyrm Documentation
it_it: Documentazione BookWyrm
nl_nl: BookWyrm Documentatie
ru_ru: Документация по BookWyrm

source: Your guide to using and contributing to BookWyrm
it_it: La tua guida per utilizzare e contribuire a BookWyrm
nl_nl: Jouw handleiding om BookWyrm te gebruiken en er aan bij te dragen
ru_ru: Как пользоваться и участвовать в BookWyrm

source: How to Use and Contribute
it_it: Come utilizzare e contribuire
nl_nl: Hoe te gebruiken en bij te dragen
ru_ru: Как участвовать и пользоваться

source: BookWyrm: Social Reading and Reviewing
it_it: BookWyrm: Lettura e Revisione Sociale
nl_nl: BookWyrm: Sociaal Lezen en Beoordelen
ru_ru: BookWyrm: вместе читаем и обсуждаем

source: Join
it_it: Iscriviti
nl_nl: Wordt lid
ru_ru: Вступить

source: Get involved
it_it: Partecipa
nl_nl: Doe mee
ru_ru: Поучаствовать

source: Support
it_it: Sostegno
nl_nl: Ondersteuning
ru_ru: Помощь

source: Code
it_it: Codice
nl_nl: Broncode
ru_ru: Код

source: Documentation
it_it: Documentazione
nl_nl: Documentatie
ru_ru: Документация

source: <strong>BookWyrm</strong> is collaborative, anti-corporate software maintained by <a href='https://www.mousereeve.com/'>Mouse Reeve</a>.
it_it: <strong>BookWyrm</strong> è un software collaborativo, anti-aziendale gestito da <a href='https://www.mousereeve.com/'>Mouse Reeve</a>.
nl_nl: <strong>BookWyrm</strong> is collaboratieve, anti-bedrijf software onderhouden door <a href='https://www.mousereeve.com/'>Mouse Reeve</a>.
ru_ru: <strong>BookWyrm</strong> это совместный антикорпоративный сервис, созданный <a href='https://www.mousereeve.com/'>Mouse Reeve</a>.

source: Support BookWyrm on <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.
it_it: Sostieni BookWyrm su <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.
nl_nl: Steun BookWyrm op <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.
ru_ru: Помочь BookWyrm на <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.

source: Get Involved
it_it: Partecipa
nl_nl: Doe mee
ru_ru: Поучаствовать

source: BookWyrm on GitHub
it_it: BookWyrm su GitHub
ru_ru: BookWyrm на GitHub

source: Contribute to this page
it_it: Contribuisci a questa pagina
nl_nl: Draag bij aan deze pagina
ru_ru: Добавить на эту страницу

source: Learn more
it_it: Ulteriori informazioni
nl_nl: Ontdek meer
ru_ru: Узнать больше

source: Contact maintainer
it_it: Contatta il responsabile
nl_nl: Neem contact op met de beheerder
ru_ru: Связаться с автором

source: License
it_it: Licenza
nl_nl: Licentie
ru_ru: Лицензия

source: This is the documentation for the current development code. Choose a version from the menu to see documentation for released versions since
it_it: Questa è la documentazione per il codice di sviluppo corrente. Scegli una versione dal menu per vedere la documentazione per le versioni pubblicate dall'inizio

source: Page Contents
it_it: Contenuti Della Pagina

source: Can't find what you are looking for, or see something wrong? <a href='https://github.com/bookwyrm-social/documentation/issues'>Log an Issue to help us improve this documentation!</a>
it_it: Impossibile trovare quello che stai cercando o vedi qualcosa di sbagliato? <a href='https://github.com/bookwyrm-social/documentation/issues'>Registra un problema per aiutarci a migliorare questa documentazione!</a>
